espressif/esp-idf/tools/test_apps/security/secure_boot/sdkconfig.ci.qemu
CONFIG_IDF_TARGET="esp32c3"

CONFIG_SECURE_BOOT=y
CONFIG_SECURE_BOOT_BUILD_SIGNED_BINARIES=n
CONFIG_SECURE_BOOT_FLASH_BOOTLOADER_DEFAULT=y

CONFIG_EXAMPLE_TARGET_QEMU=y
